{"recibi": 1, "correo": 2, "electronico": 3, "indica": 4, "zurich": 5, "santander": 6, "seguros": 7, "decidido": 8, "renovar": 9, "p\u00f3liza": 10, "xx": 11, "s\u00faper": 12, "seguro": 13, "alivio": 14, "familiar": 15, "nuevo": 16, "per\u00edodo": 17, "conforme": 18, "art\u00edculo": 19, "condiciones": 20, "generales": 21, "pol": 22, "seg\u00fan": 23, "revisado": 24, "corresponde": 25, "poliza": 26, "prestaciones": 27, "medicas": 28, "resolucion": 29, "adem\u00e1s": 30, "revisando": 31, "antecedentes": 32, "entiendo": 33, "compa\u00f1\u00eda": 34, "puede": 35, "poner": 36, "termino": 37, "unilateral": 38, "dicho": 39, "menos": 40, "cumpla": 41, "alguna": 42, "causales": 43, "pago": 44, "prima": 45, "cambio": 46, "asegur\u00f3": 47, "omisi\u00f3n": 48, "falseo": 49, "informaci\u00f3n": 50, "parte": 51, "cliente": 52, "p\u00e9rdida": 53, "total": 54, "parcial": 55, "riesgos": 56, "asegurado": 57, "tras": 58, "firmar": 59, "contrato": 60, "a\u00fan": 61, "si": 62, "evento": 63, "cobertura": 64, "moneda": 65, "nombre": 66, "d\u00eda": 67, "enero": 68, "a\u00f1o": 69, "entregue": 70, "carta": 71, "anulaci\u00f3n": 72, "apv": 73, "manten\u00eda": 74, "metlife": 75, "olvido": 76, "n\u00famero": 77, "anulando": 78, "cabo": 79, "d\u00edas": 80, "llame": 81, "tel\u00e9fono": 82, "ver": 83, "iba": 84, "solicitud": 85, "informaron": 86, "indicaciones": 87, "envi\u00e9": 88, "indicando": 89, "contestaron": 90, "febrero": 91, "conformidad": 92, "har\u00eda": 93, "efectiva": 94, "plazo": 95, "h\u00e1biles": 96, "pues": 97, "bien": 98, "pasado": 99, "aun": 100, "dinero": 101, "cuenta": 102, "solicitado": 103, "raz\u00f3n": 104, "hago": 105, "reclamo": 106, "adjunto": 107, "inicial": 108, "recepcionada": 109, "recepci\u00f3n": 110, "posterior": 111, "estimados": 112, "se\u00f1ores": 113, "svs": 114, "fecha": 115, "octubre": 116, "di": 117, "baja": 118, "vida": 119, "devoluci\u00f3n": 120, "opci\u00f3n": 121, "devuelvan": 122, "momento": 123, "llegar": 124, "cuota": 125, "se\u00f1alo": 126, "devolver\u00edan": 127, "fondos": 128, "dentro": 129, "siguientes": 130, "posteriormente": 131, "llamado": 132, "varias": 133, "veces": 134, "reclamar": 135, "hecho": 136, "pagado": 137, "numero": 138, "avisar": 139, "\u00e1rea": 140, "cobranzas": 141, "cancelen": 142, "plata": 143, "quiero": 144, "colocar": 145, "formal": 146, "institui\u00f3n": 147, "espero": 148, "inicie": 149, "formalizaci\u00f3n": 150, "cumplan": 151, "acordado": 152, "atte": 153, "primera": 154, "instancia": 155, "solicit\u00e9": 156, "tarjeta": 157, "cta": 158, "rut": 159, "sucursal": 160, "vicu\u00f1a": 161, "mackenna": 162, "sra": 163, "mes\u00f3n": 164, "solo": 165, "puedo": 166, "ah\u00ed": 167, "asociado": 168, "reclame": 169, "unica": 170, "solucion": 171, "renovara": 172, "serviestado": 173, "entonces": 174, "hice": 175, "tr\u00e1mite": 176, "calle": 177, "alameda": 178, "tomar": 179, "problema": 180, "ayer": 181, "cartola": 182, "doy": 183, "descuentan": 184, "llamo": 185, "banco": 186, "comunican": 187, "indican": 188, "contrat\u00e9": 189, "robo": 190, "sorpresa": 191, "solicite": 192, "datos": 193, "dicen": 194, "tome": 195, "debo": 196, "renunciar": 197, "seguir": 198, "pagando": 199, "ir": 200, "segura": 201, "abuso": 202, "scotiabank": 203, "cobros": 204, "mantenci\u00f3n": 205, "productos": 206, "usados": 207, "cte": 208, "credito": 209, "linea": 210, "automotriz": 211, "cubria": 212, "periodo": 213, "correspondiente": 214, "renovaba": 215, "automaticamente": 216, "decir": 217, "pesar": 218, "quer\u00eda": 219, "terminar": 220, "hace": 221, "tiempo": 222, "completamente": 223, "renovaci\u00f3n": 224, "comprueba": 225, "escribo": 226, "grande": 227, "llega": 228, "marsh": 229, "indicandome": 230, "mencionado": 231, "renovado": 232, "mas": 233, "consentimiento": 234, "autorizaci\u00f3n": 235, "lleva": 236, "meses": 237, "funcionando": 238, "tampoco": 239, "contratado": 240, "encuentro": 241, "mandado": 242, "correos": 243, "electronicos": 244, "largas": 245, "llamadas": 246, "telefonicas": 247, "da": 248, "respuesta": 249, "operaron": 250, "despu\u00e9s": 251, "pagu\u00e9": 252, "operaci\u00f3n": 253, "present\u00e9": 254, "entreg\u00f3": 255, "cl\u00ednica": 256, "respondieron": 257, "rechazada": 258, "deb\u00eda": 259, "adjuntar": 260, "prefactura": 261, "medicamentos": 262, "insumos": 263, "hospitalizaci\u00f3n": 264, "emitido": 265, "exist\u00eda": 266, "documento": 267, "dado": 268, "paquete": 269, "emitieron": 270, "certificado": 271, "embargo": 272, "ahora": 273, "solicitan": 274, "reevaluar": 275, "gasto": 276, "necesaria": 277, "documentaci\u00f3n": 278, "isapre": 279, "avale": 280, "convenio": 281, "monto": 282, "reclamado": 283, "menor": 284, "consult\u00e9": 285, "\u00fanico": 286, "pueden": 287, "enviar": 288, "valores": 289, "prestaci\u00f3n": 290, "vienen": 291, "gastos": 292, "m\u00e9dicos": 293, "llevo": 294, "mes": 295, "solicitando": 296, "bonificaci\u00f3n": 297, "necesito": 298, "soluci\u00f3n": 299, "compr\u00e9": 300, "acciones": 301, "descontaron": 302, "cantidad": 303, "mayor": 304, "factura": 305, "valor": 306, "iva": 307, "incluido": 308, "incluyen": 309, "gesti\u00f3n": 310, "descontado": 311, "corriente": 312, "enviado": 313, "varios": 314, "mails": 315, "ninguna": 316, "satisfactoria": 317, "explicaci\u00f3n": 318, "respecto": 319, "respaldo": 320, "buenos": 321, "somet\u00ed": 322, "bari\u00e1trica": 323, "enfermedades": 324, "producto": 325, "exceso": 326, "peso": 327, "correspond\u00eda": 328, "esfuerzo": 329, "llegado": 330, "equilibrio": 331, "encuentran": 332, "diagnosticaron": 333, "depresivo": 334, "finalmente": 335, "depresi\u00f3n": 336, "cosas": 337, "resolviendo": 338, "cirug\u00eda": 339, "feliz": 340, "rechazado": 341, "est\u00e9tica": 342, "ruego": 343, "ustedes": 344, "intervenir": 345, "contaba": 346, "reembolso": 347, "actualmente": 348, "siento": 349, "econ\u00f3micamente": 350, "adjunta": 351, "ajustadora": 352, "present\u00f3": 353, "siniestro": 354, "aseguradora": 355, "mapfre": 356, "informe": 357, "liquidacion": 358, "respetar": 359, "normas": 360, "establecidas": 361, "ds": 362, "presentan": 363, "opini\u00f3n": 364, "t\u00e9cnica": 365, "rechazar": 366, "partidas": 367, "entregada": 368, "explica": 369, "procedimiento": 370, "as\u00ed": 371, "par\u00e1metros": 372, "espec\u00edficos": 373, "empleados": 374, "usa": 375, "criterio": 376, "general": 377, "diferentes": 378, "presentar": 379, "tipos": 380, "da\u00f1os": 381, "coberturas": 382, "asociadas": 383, "cambia": 384, "independiente": 385, "conclusi\u00f3n": 386, "car\u00e1cter": 387, "absoluto": 388, "hacer": 389, "an\u00e1lisis": 390, "c\u00e1lculo": 391, "constituye": 392, "clara": 393, "proceso": 394, "liquidaci\u00f3n": 395, "presentado": 396, "recien": 397, "despues": 398, "impugnado": 399, "acuerdo": 400, "dada": 401, "puesto": 402, "cumplieron": 403, "horas": 404, "entrega": 405, "veh\u00edculo": 406, "atienden": 407, "llam\u00e9": 408, "disponible": 409, "informado": 410, "v\u00eda": 411, "telef\u00f3nica": 412, "corredor": 413, "testigo": 414, "reci\u00e9n": 415, "dan": 416, "curso": 417, "luego": 418, "haber": 419, "am": 420, "mismo": 421, "trabajar": 422, "cumplen": 423, "dice": 424, "primer": 425, "telefonista": 426, "misma": 427, "hora": 428, "siguiente": 429, "solicit\u00f3": 430, "devolvi\u00f3": 431, "agosto": 432, "dependencias": 433, "logro": 434, "pdf": 435, "uds": 436, "comprobar": 437, "escrib\u00ed": 438, "realmente": 439, "inaceptable": 440, "mercado": 441, "capitales": 442, "chileno": 443, "favor": 444, "vean": 445, "transacciones": 446, "precio": 447, "accion": 448, "banmedica": 449, "semana": 450, "ser": 451, "opa": 452, "venta": 453, "creo": 454, "negociaciones": 455, "caracter": 456, "claramente": 457, "uso": 458, "privilegiada": 459, "unico": 460, "riesgo": 461, "chile": 462, "queremos": 463, "pa\u00eds": 464, "oecd": 465, "necesitamos": 466, "penas": 467, "grafico": 468, "acci\u00f3n": 469, "noviembre": 470, "despidieron": 471, "empresa": 472, "paris": 473, "cencosud": 474, "dijeron": 475, "tenia": 476, "esperar": 477, "llegara": 478, "finiquito": 479, "dia": 480, "diciembre": 481, "presente": 482, "fotocopia": 483, "cedula": 484, "legalizada": 485, "afp": 486, "dandome": 487, "copia": 488, "formulario": 489, "renuncia": 490, "poder": 491, "requiere": 492, "nuevos": 493, "sera": 494, "dias": 495, "habiles": 496, "cancelacion": 497, "totalidad": 498, "deuda": 499, "hoy": 500, "cotizaciones": 501, "habia": 502, "atrasado": 503, "nunca": 504, "ningun": 505, "cancelaba": 506, "segun": 507, "cobranza": 508, "dos": 509, "estan": 510, "cartas": 511, "llamados": 512, "telefonicos": 513, "realizado": 514, "visitas": 515, "siempre": 516, "calidad": 517, "representante": 518, "vengo": 519, "corredoras": 520, "individualizadas": 521, "virtud": 522, "contrat\u00f3": 523, "complementario": 524, "salud": 525, "ciudad": 526, "mar": 527, "vi\u00f1a": 528, "dando": 529, "orden": 530, "expresa": 531, "mandato": 532, "cobro": 533, "hiciera": 534, "trav\u00e9s": 535, "pac": 536, "autom\u00e1tico": 537, "cuentas": 538, "representada": 539, "dicha": 540, "entidad": 541, "dio": 542, "cumplimiento": 543, "dar": 544, "bancaria": 545, "se\u00f1ora": 546, "solicitar": 547, "negaron": 548, "reiteradamente": 549, "argumentando": 550, "marido": 551, "beneficiario": 552, "diagnosticado": 553, "mal": 554, "inmediato": 555, "problemas": 556, "sugirieron": 557, "rescindir": 558, "neg\u00f3": 559, "diagn\u00f3stico": 560, "contrataci\u00f3n": 561, "\u00fanica": 562, "entregan": 563, "negado": 564, "recibir": 565, "propusieron": 566, "contratar": 567, "salvedad": 568, "c\u00f3nyuge": 569, "cubierto": 570, "enfermedad": 571, "normativa": 572, "actual": 573, "\u00e9poca": 574, "preexistente": 575, "suma": 576, "importancia": 577, "obtener": 578, "pronta": 579, "situaci\u00f3n": 580, "debe": 581, "sometido": 582, "nuevas": 583, "cirug\u00edas": 584, "cuales": 585, "deber\u00edan": 586, "cubiertas": 587, "cubra": 588, "fonasa": 589, "solicito": 590, "domicilio": 591, "compa\u00f1ia": 592, "rechaz\u00f3": 593, "computador": 594, "personal": 595, "robado": 596, "debido": 597, "acreditar": 598, "posesi\u00f3n": 599, "articulo": 600, "electronica": 601, "due\u00f1o": 602, "anterior": 603, "garant\u00eda": 604, "rechazo": 605, "llaves": 606, "auto": 607, "considero": 608, "interior": 609, "casa": 610, "factible": 611, "vehiculo": 612, "cubre": 613, "cabe": 614, "mencionar": 615, "declarado": 616, "verificado": 617, "inspecci\u00f3n": 618, "presentaron": 619, "diversas": 620, "evidencias": 621, "fotografias": 622, "boletas": 623, "facturas": 624, "agregado": 625, "cmr": 626, "falabella": 627, "contrate": 628, "mayo": 629, "agencia": 630, "dieron": 631, "respuestas": 632, "asegure": 633, "deseo": 634, "tener": 635, "reembolse": 636, "perder\u00eda": 637, "ocurre": 638, "calama": 639, "agradezco": 640, "buenas": 641, "tardes": 642, "env\u00ede": 643, "incorporaci\u00f3n": 644, "colectivo": 645, "declare": 646, "preexistencia": 647, "tiroides": 648, "operado": 649, "complicaciones": 650, "recib\u00ed": 651, "aceptaci\u00f3n": 652, "declarada": 653, "conlleva": 654, "tratamientos": 655, "intervenciones": 656, "consultas": 657, "derivada": 658, "apelo": 659, "ingrese": 660, "s\u00f3lo": 661, "examen": 662, "especifico": 663, "patolog\u00eda": 664, "asi": 665, "tratamiento": 666, "medicamento": 667, "examenes": 668, "eco": 669, "tiroidea": 670, "tipo": 671, "comunes": 672, "corrientes": 673, "mencionan": 674, "recibo": 675, "envia": 676, "caso": 677, "ofrece": 678, "lugar": 679, "renovacion": 680, "absoluta": 681, "empezaron": 682, "ocurrir": 683, "tomado": 684, "automatica": 685, "descuento": 686, "ahorro": 687, "vista": 688, "falsedad": 689, "uf": 690, "justo": 691, "esperando": 692, "favorable": 693, "tema": 694, "junto": 695, "saludar": 696, "quisiera": 697, "manifestar": 698, "ud": 699, "disconformidad": 700, "segured": 701, "cursar\u00e1": 702, "indemnizaci\u00f3n": 703, "considerando": 704, "ocasionados": 705, "incendio": 706, "tope": 707, "m\u00e1ximo": 708, "tal": 709, "manera": 710, "pueda": 711, "da\u00f1ado": 712, "cuanto": 713, "perdida": 714, "contenido": 715, "aceptado": 716, "se\u00f1alando": 717, "observaciones": 718, "partida": 719, "inexistente": 720, "debemos": 721, "considerar": 722, "mayor\u00eda": 723, "prendas": 724, "consumidas": 725, "contar": 726, "re": 727, "evaluaci\u00f3n": 728, "apelaci\u00f3n": 729, "cesantia": 730, "mensaje": 731, "texto": 732, "sola": 733, "expresi\u00f3n": 734, "ripley": 735, "resuelto": 736, "requerimiento": 737, "comunicarme": 738, "atendido": 739, "don": 740, "escrita": 741, "minutos": 742, "llamada": 743, "tienda": 744, "pedir": 745, "solicitada": 746, "exist\u00edan": 747, "imposiciones": 748, "empleador": 749, "correspond\u00edan": 750, "licencia": 751, "medica": 752, "liquido": 753, "hogar": 754, "mclarens": 755, "respondi\u00f3": 756, "certificada": 757, "requerimientos": 758, "dudas": 759, "planteadas": 760, "previamente": 761, "establece": 762, "casos": 763, "fotos": 764, "tomadas": 765, "reparaci\u00f3n": 766, "asegurar": 767, "sido": 768, "indemnizado": 769, "circunstancias": 770, "ocurri\u00f3": 771, "segundo": 772, "magnitud": 773, "primero": 774, "adjuntaron": 775, "incluye": 776, "piso": 777, "propiedad": 778, "hacen": 779, "cargo": 780, "aduciendo": 781, "reclamados": 782, "inspector": 783, "indic\u00f3": 784, "dichos": 785, "consideramos": 786, "da\u00f1o": 787, "produce": 788, "detrimento": 789, "quiere": 790, "responder": 791, "corredora": 792, "asociaci\u00f3n": 793, "penta": 794, "liberty": 795, "deb\u00edan": 796, "actuar": 797, "tranquilo": 798, "firmado": 799, "cuotas": 800, "comunique": 801, "denunciar": 802, "aparec\u00eda": 803, "registros": 804, "dirig\u00ed": 805, "menciona": 806, "ingreso": 807, "logramos": 808, "identificar": 809, "dejaron": 810, "pagarse": 811, "junio": 812, "tarjetas": 813, "dej\u00f3": 814, "vigente": 815, "inform\u00f3": 816, "desafiliaci\u00f3n": 817, "siendo": 818, "persona": 819, "responsable": 820, "pagos": 821, "deudas": 822, "instituci\u00f3n": 823, "pude": 824, "darme": 825, "enterado": 826, "ende": 827, "regularizar": 828, "logr\u00e9": 829, "enterarme": 830, "instituciones": 831, "incurridos": 832, "generados": 833, "accidente": 834, "realic\u00e9": 835, "debida": 836, "denuncia": 837, "recurro": 838, "fin": 839, "intervenci\u00f3n": 840, "resoluci\u00f3n": 841, "inconveniente": 842, "ocasionado": 843, "gran": 844, "econ\u00f3mico": 845, "responsabilidad": 846, "seguidilla": 847, "errores": 848, "empresas": 849, "mencionadas": 850, "llevaron": 851, "punto": 852, "sernac": 853, "financiero": 854, "obtuve": 855, "positiva": 856, "escribieron": 857, "cancelar\u00edan": 858, "primas": 859, "page": 860, "medio": 861, "a\u00f1os": 862, "devolvieron": 863, "mil": 864, "pesos": 865, "mill\u00f3n": 866, "documentado": 867, "atraves": 868, "tomarlo": 869, "cr\u00e9dito": 870, "hipotecario": 871, "chilenos": 872, "extranjero": 873, "quise": 874, "dividendos": 875, "judicial": 876, "irregularidad": 877, "muchas": 878, "gracias": 879, "ayuda": 880, "septiembre": 881, "prepago": 882, "consumo": 883, "otorgado": 884, "cooperativa": 885, "coopeuch": 886, "srta": 887, "oficinas": 888, "dineros": 889, "correspondientes": 890, "devengadas": 891, "hiso": 892, "mediante": 893, "plataforma": 894, "qued\u00e9": 895, "espera": 896, "llamar": 897, "ejecutiva": 898, "dec\u00eda": 899, "opte": 900, "recibiendo": 901, "negativa": 902, "rige": 903, "legislaci\u00f3n": 904, "antigua": 905, "derecho": 906, "extinci\u00f3n": 907, "funda": 908, "julio": 909, "suscrib\u00ed": 910, "cuyo": 911, "intermediario": 912, "banchile": 913, "corredores": 914, "contratando": 915, "pagada": 916, "cheque": 917, "cargado": 918, "ning\u00fan": 919, "motivo": 920, "conocimiento": 921, "alguno": 922, "consultar": 923, "marzo": 924, "cuesti\u00f3n": 925, "se\u00f1alan": 926, "recibido": 927, "quedando": 928, "ocurrido": 929, "suscrito": 930, "suponiendo": 931, "alg\u00fan": 932, "debi\u00f3": 933, "informar": 934, "se\u00f1ala": 935, "ley": 936, "arbitrariamente": 937, "srs": 938, "observar": 939, "mail": 940, "solicita": 941, "detalle": 942, "montos": 943, "cancelados": 944, "saber": 945, "definitiva": 946, "cancelo": 947, "obtenido": 948, "aquellos": 949, "evidencia": 950, "demora": 951, "entregar": 952, "constantemente": 953, "personas": 954, "compre": 955, "l\u00ednea": 956, "servicio": 957, "telef\u00f3nico": 958, "ello": 959, "existen": 960, "plazos": 961, "pasar": 962, "efectivo": 963, "castigue": 964, "requisitos": 965, "exigidos": 966, "superintendencia": 967, "interpuse": 968, "chilena": 969, "consolidad": 970, "tomo": 971, "esposo": 972, "quieren": 973, "pagar": 974, "clausula": 975, "deben": 976, "devolver": 977, "indemnizacion": 978, "esposa": 979, "informo": 980, "fallecido": 981, "siguieron": 982, "cobrando": 983, "paguen": 984, "esten": 985, "apoyar": 986, "aseguradoras": 987, "darle": 988, "razon": 989, "continuacion": 990, "detallo": 991, "sucedido": 992, "vez": 993, "presento": 994, "obtengo": 995, "cia": 996, "consolidada": 997, "registro": 998, "dijo": 999, "pregunta": 1000, "medico": 1001, "especialista": 1002, "cancer": 1003, "ahi": 1004, "indemnizar": 1005, "cobraron": 1006, "cobrado": 1007, "concepto": 1008, "mensuales": 1009, "incluso": 1010, "cobradas": 1011, "titular": 1012, "muerto": 1013, "veo": 1014, "obligacion": 1015, "apelar": 1016, "nuevamente": 1017, "totalmente": 1018, "injusto": 1019, "niegan": 1020, "cancelar": 1021, "medicos": 1022, "preguntado": 1023, "bci": 1024, "deneg\u00f3": 1025, "rededor": 1026, "hrs": 1027, "intentado": 1028, "autom\u00f3vil": 1029, "tronco": 1030, "vi": 1031, "parachoques": 1032, "delantero": 1033, "qued\u00f3": 1034, "suelto": 1035, "sacar": 1036, "golpeando": 1037, "trasero": 1038, "\u00e9xito": 1039, "liberar": 1040, "herramientas": 1041, "estimado": 1042, "unas": 1043, "pareci\u00f3": 1044, "mover": 1045, "sab\u00eda": 1046, "interno": 1047, "motor": 1048, "padre": 1049, "pod\u00eda": 1050, "acud\u00ed": 1051, "inmediatamente": 1052, "comisar\u00eda": 1053, "realizar": 1054, "constancia": 1055, "liquidador": 1056, "rechazando": 1057, "hechos": 1058, "desvinculada": 1059, "trabajo": 1060, "acudi": 1061, "santader": 1062, "banefe": 1063, "lleve": 1064, "carnet": 1065, "identidad": 1066, "legalizado": 1067, "notario": 1068, "reviso": 1069, "documentacion": 1070, "abril": 1071, "comentan": 1072, "timbre": 1073, "claro": 1074, "quede": 1075, "llego": 1076, "notificacion": 1077, "supuesta": 1078, "falla": 1079, "tambien": 1080, "copias": 1081, "entidades": 1082, "bancarias": 1083, "rechazan": 1084, "cobran": 1085, "juntas": 1086, "cambiado": 1087, "oportunidades": 1088, "molestias": 1089, "travez": 1090, "webpay": 1091, "funciona": 1092, "solucione": 1093, "deriban": 1094, "anexo": 1095, "nadie": 1096, "ayudar": 1097, "alternativa": 1098, "transferencia": 1099, "molesto": 1100, "cobren": 1101, "comprenderan": 1102, "cada": 1103, "cuento": 1104, "sale": 1105, "mensual": 1106, "visa": 1107, "poseen": 1108, "compra": 1109, "mesos": 1110, "ace": 1111, "recibio": 1112, "requeridos": 1113, "previa": 1114, "consulta": 1115, "telefonica": 1116, "documentos": 1117, "tramitar": 1118, "gestion": 1119, "excusas": 1120, "tramite": 1121, "pedido": 1122, "actualizar": 1123, "pidio": 1124, "siniestros": 1125, "envie": 1126, "vencimiento": 1127, "resoluci": 1128, "interceder": 1129, "cualquier": 1130, "comentario": 1131, "indicar": 1132, "adjuntos": 1133, "existe": 1134, "fondo": 1135, "norte": 1136, "clientes": 1137, "capital": 1138, "inversiones": 1139, "haciendo": 1140, "contratos": 1141, "gente": 1142, "ahorros": 1143, "queda": 1144, "reportes": 1145, "invertimos": 1146, "tres": 1147, "millones": 1148, "viernes": 1149, "enviamos": 1150, "ejecutivo": 1151, "informa": 1152, "saliendo": 1153, "turno": 1154, "hospital": 1155, "metropolitano": 1156, "kinesiologo": 1157, "trasera": 1158, "chocada": 1159, "maleta": 1160, "vidrio": 1161, "quebrado": 1162, "puse": 1163, "forma": 1164, "oportuna": 1165, "carabineros": 1166, "acerco": 1167, "em": 1168, "rechaza": 1169, "motivos": 1170, "quisieron": 1171, "cosa": 1172, "supervisor": 1173, "liquidadores": 1174, "dejando": 1175, "establecido": 1176, "falsa": 1177, "parece": 1178, "realizada": 1179, "frente": 1180, "fe": 1181, "aprecia": 1182, "evaluacion": 1183, "ven": 1184, "bajo": 1185, "debiera": 1186, "cancelando": 1187, "adecuada": 1188, "incumplimiento": 1189, "ido": 1190, "alla": 1191, "afectado": 1192, "profundamente": 1193, "laboral": 1194, "unidad": 1195, "paciente": 1196, "critico": 1197, "adulto": 1198, "clinica": 1199, "alemana": 1200, "perjudicados": 1201, "rehabilitacion": 1202, "podido": 1203, "establecida": 1204, "movilizacion": 1205, "acarrea": 1206, "podria": 1207, "reparado": 1208, "rapidamente": 1209, "ofrecen": 1210, "inicialmente": 1211, "magallanes": 1212, "autom\u00e1ticamente": 1213, "pagaba": 1214, "mensualmente": 1215, "sitio": 1216, "web": 1217, "ingresaba": 1218, "electr\u00f3nico": 1219, "ingresar": 1220, "apareci\u00f3": 1221, "call": 1222, "center": 1223, "indicaron": 1224, "segu\u00eda": 1225, "impaga": 1226, "p\u00f3lizas": 1227, "pagador": 1228, "beneficiaria": 1229, "conozco": 1230, "figura": 1231, "jam\u00e1s": 1232, "firm\u00e9": 1233, "error": 1234, "generado": 1235, "traspasar": 1236, "hdi": 1237, "asociados": 1238, "gestionando": 1239, "electr\u00f3nicos": 1240, "ejecutivas": 1241, "corregir": 1242, "asign\u00f3": 1243, "recepcionado": 1244, "central": 1245, "soluciones": 1246, "renunci\u00e9": 1247, "devuelve": 1248, "resolver": 1249, "sismo": 1250, "iquique": 1251, "valer": 1252, "cotizacion": 1253, "aparte": 1254, "constructora": 1255, "mandan": 1256, "rol": 1257, "departamento": 1258, "vivienda": 1259, "voy": 1260, "verificar": 1261, "sii": 1262, "mando": 1263, "den": 1264, "solamente": 1265, "escriben": 1266, "impugnacion": 1267, "deducible": 1268, "habian": 1269, "ademas": 1270, "comprar": 1271, "aprobado": 1272, "desgravamen": 1273, "seria": 1274, "completar": 1275, "declaracion": 1276, "complete": 1277, "solicitados": 1278, "diciendo": 1279, "dps": 1280, "encuentra": 1281, "cumplir": 1282, "pol\u00edticas": 1283, "diagnostico": 1284, "virus": 1285, "explicitamente": 1286, "preguntaba": 1287, "poseia": 1288, "averiguando": 1289, "circular": 1290, "exigencia": 1291, "determinacion": 1292, "vih": 1293, "obligatorio": 1294, "uqe": 1295, "condicion": 1296, "decidir": 1297, "pr\u00e1cticamente": 1298, "atr\u00e1s": 1299, "p\u00e1gina": 1300, "acompa\u00f1o": 1301, "sustancial": 1302, "servicios": 1303, "mantiene": 1304, "emelari": 1305, "distintas": 1306, "controladas": 1307, "cge": 1308, "ajustan": 1309, "equidad": 1310, "similares": 1311, "habitualmente": 1312, "prevalecen": 1313, "directores": 1314, "cabalidad": 1315, "art\u00edculos": 1316, "sociedades": 1317, "an\u00f3nimas": 1318, "despido": 1319, "activaci\u00f3n": 1320, "cesant\u00eda": 1321, "toda": 1322, "conjunto": 1323, "informando": 1324, "indico": 1325, "activ\u00f3": 1326, "pr\u00e9stamo": 1327, "efectuado": 1328, "ok": 1329, "insisto": 1330, "revisen": 1331, "lleg\u00f3": 1332, "cometido": 1333, "p\u00fablica": 1334, "sociedad": 1335, "el\u00e9ctrica": 1336, "antofagasta": 1337, "elecda": 1338, "donaciones": 1339, "fines": 1340, "pol\u00edticos": 1341, "tributarios": 1342, "cierto": 1343, "provocado": 1344, "eventual": 1345, "perjuicio": 1346, "patrimonial": 1347, "investigar": 1348, "transparencia": 1349, "l\u00edmite": 1350, "control": 1351, "electoral": 1352, "ministerio": 1353, "aporte": 1354, "reservado": 1355, "aportes": 1356, "campa\u00f1a": 1357, "efect\u00faen": 1358, "jur\u00eddicas": 1359, "lucro": 1360, "requerir\u00e1n": 1361, "decisi\u00f3n": 1362, "facultades": 1363, "administraci\u00f3n": 1364, "acuerdos": 1365, "materia": 1366, "adoptado": 1367, "\u00f3rgano": 1368, "social": 1369, "institucion": 1370, "referencia": 1371, "envio": 1372, "celebrado": 1373, "creditos": 1374, "sr": 1375, "direccion": 1376, "avda": 1377, "valle": 1378, "importe": 1379, "adeudado": 1380, "se\u00f1or": 1381, "relacion": 1382, "conmigo": 1383, "mencionada": 1384, "citada": 1385, "informacion": 1386, "podian": 1387, "certificados": 1388, "custodia": 1389, "telefonos": 1390, "contestan": 1391, "aparece": 1392, "pagina": 1393, "ejemplo": 1394, "retiro": 1395, "comenta": 1396, "probable": 1397, "llama": 1398, "anteriormente": 1399, "digo": 1400, "remate": 1401, "igual": 1402, "aseguraron": 1403, "puntualmente": 1404, "sirve": 1405, "mente": 1406, "aceptan": 1407, "firmamos": 1408, "sab\u00edan": 1409, "comprado": 1410, "enviaron": 1411, "notificando": 1412, "pod\u00edan": 1413, "aceptare": 1414, "pensi\u00f3n": 1415, "security": 1416, "ex": 1417, "cruz": 1418, "sur": 1419, "casi": 1420, "realizaron": 1421, "cambios": 1422, "internos": 1423, "constan": 1424, "alumno": 1425, "regular": 1426, "declaraci\u00f3n": 1427, "solter\u00eda": 1428, "informaba": 1429, "papel": 1430, "contest\u00f3": 1431, "pagar\u00eda": 1432, "entregado": 1433, "ref": 1434, "tom\u00e9": 1435, "alrededor": 1436, "anual": 1437, "edad": 1438, "permanencia": 1439, "catastr\u00f3ficas": 1440, "t\u00e9rmino": 1441, "disposiciones": 1442, "contenidas": 1443, "regula": 1444, "cumpl\u00ed": 1445, "fechas": 1446, "nueva": 1447, "se\u00f1alar": 1448, "mantengo": 1449, "aproximadamente": 1450, "creyendo": 1451, "realice": 1452, "sali\u00f3": 1453, "boleta": 1454, "euroamerica": 1455, "atenci\u00f3n": 1456, "urgencia": 1457, "detallar": 1458, "falso": 1459, "salieron": 1460, "todas": 1461, "viene": 1462, "descripci\u00f3n": 1463, "trata": 1464, "indicado": 1465, "traumat\u00f3logo": 1466, "escaneada": 1467, "terremotos": 1468, "ocurridos": 1469, "sufri\u00f3": 1470, "f\u00edsicos": 1471, "pudieron": 1472, "informados": 1473, "brevedad": 1474, "hizo": 1475, "desconoc\u00eda": 1476, "pendiente": 1477, "averiguaciones": 1478, "requerida": 1479, "respaldan": 1480, "encontraba": 1481, "signific\u00f3": 1482, "viajar": 1483, "santiago": 1484, "enviada": 1485, "f\u00edsica": 1486, "devuelto": 1487, "pese": 1488, "atender": 1489, "petici\u00f3n": 1490, "compromiso": 1491, "describe": 1492, "c\u00f3mo": 1493, "deber\u00eda": 1494, "apel\u00e9": 1495, "principalmente": 1496, "permiti\u00f3": 1497, "tr\u00e1mites": 1498, "urge": 1499, "reparar": 1500, "deteriorando": 1501, "ocasionar": 1502, "envergadura": 1503, "encargado": 1504, "arreglos": 1505, "alcance": 1506, "realiz\u00f3": 1507, "visita": 1508, "constatar": 1509, "acudo": 1510, "aceptada": 1511, "reparaciones": 1512, "necesarias": 1513, "posible": 1514, "itau": 1515, "llaman": 1516, "vale": 1517, "vistas": 1518, "perdi": 1519, "final": 1520, "entro": 1521, "rigor": 1522, "sept": 1523, "firma": 1524, "usan": 1525, "pretexto": 1526, "acceder": 1527, "particular": 1528, "administradora": 1529, "cartolas": 1530, "saldos": 1531, "revisar": 1532, "m\u00f3vil": 1533, "android": 1534, "reflejan": 1535, "dispongo": 1536, "generada": 1537, "saldo": 1538, "va": 1539, "reclamos": 1540, "regularizado": 1541, "logrado": 1542, "cobrar": 1543, "vuelva": 1544, "liquidadora": 1545, "indicaba": 1546, "cubrir\u00edan": 1547, "realizo": 1548, "vuelto": 1549, "pagaran": 1550, "cesante": 1551, "opciones": 1552, "pr\u00f3xima": 1553, "junta": 1554, "extraordinaria": 1555, "accionistas": 1556, "razones": 1557, "financieros": 1558, "ingres\u00f3": 1559, "oficina": 1560, "partes": 1561, "volver": 1562, "citaci\u00f3n": 1563, "club": 1564, "golf": 1565, "deportes": 1566, "oliveto": 1567, "com": 1568, "asunto": 1569, "ordinaria": 1570, "directorio": 1571, "manifiesto": 1572, "pretende": 1573, "aprobados": 1574, "activo": 1575, "aumento": 1576, "temas": 1577, "siquiera": 1578, "conocidos": 1579, "recibida": 1580, "verdad": 1581, "concurro": 1582, "polar": 1583, "protegida": 1584, "resulta": 1585, "noticias": 1586, "acabo": 1587, "bloqueo": 1588, "concurr\u00ed": 1589, "llevar": 1590, "solicitaron": 1591, "cubr\u00eda": 1592, "alto": 1593, "condes": 1594, "mora": 1595, "reconozco": 1596, "pague": 1597, "cursar": 1598, "quedaba": 1599, "ingresado": 1600, "lado": 1601, "dar\u00e1n": 1602, "hijo": 1603, "conducia": 1604, "mio": 1605, "tratan": 1606, "robar": 1607, "pasaje": 1608, "cerrado": 1609, "noche": 1610, "dirige": 1611, "registrado": 1612, "carabinero": 1613, "realiza": 1614, "aprox": 1615, "aclara": 1616, "situacion": 1617, "corresponden": 1618, "arbitraje": 1619, "puedan": 1620, "cubrir": 1621, "arreglar": 1622, "creemos": 1623, "atento": 1624, "comentarios": 1625, "fraude": 1626, "proteccion": 1627, "cheques": 1628, "financiera": 1629, "integral": 1630, "polizas": 1631, "exactamente": 1632, "quizas": 1633, "diferencias": 1634, "momentos": 1635, "preguntar": 1636, "imposible": 1637, "similar": 1638, "obligar": 1639, "mantener": 1640, "quedan": 1641, "antemano": 1642, "saludos": 1643, "folio": 1644, "llamaron": 1645, "retiraba": 1646, "comence": 1647, "ambos": 1648, "numeros": 1649, "derivan": 1650, "dirijo": 1651, "leones": 1652, "saben": 1653, "irme": 1654, "efectivamente": 1655, "retirar": 1656, "suponia": 1657, "directamente": 1658, "prestamo": 1659, "parecer": 1660, "ojala": 1661, "pudieran": 1662, "desesperada": 1663, "hola": 1664, "cumplo": 1665, "cr\u00e9ditos": 1666, "via": 1667, "internet": 1668, "cuanta": 1669, "quedaron": 1670, "morosos": 1671, "ultimo": 1672, "solicitante": 1673, "asegura": 1674, "fiscalizado": 1675, "cumple": 1676, "legal": 1677, "acogida": 1678, "mayores": 1679, "agradecer\u00e9": 1680, "recuperar": 1681, "clonacion": 1682, "mastercard": 1683, "pidieron": 1684, "demore": 1685, "tranquila": 1686, "bloqueado": 1687, "hacerque": 1688, "internacional": 1689, "nombra": 1690, "responde": 1691, "haberme": 1692, "demorado": 1693, "dejar": 1694, "asistir": 1695, "burla": 1696, "sinverguenzas": 1697, "targetas": 1698, "firme": 1699, "invalides": 1700, "hicieron": 1701, "tercera": 1702, "idea": 1703, "efectuar": 1704, "escusas": 1705, "tramitado": 1706, "mese": 1707, "supuestamente": 1708, "renunciado": 1709, "renuncie": 1710, "cartera": 1711, "saco": 1712, "aviso": 1713, "entero": 1714, "sucede": 1715, "dijera": 1716, "papeles": 1717, "cumpl\u00edan": 1718, "cuya": 1719, "permanecer": 1720, "estipulado": 1721, "aprobada": 1722, "genera": 1723, "capaz": 1724, "exacta": 1725, "curauma": 1726, "vender": 1727, "aparecen": 1728, "bolsa": 1729, "invertido": 1730, "ofrec\u00eda": 1731, "ofrec\u00edan": 1732, "lamentablemente": 1733, "afectando": 1734, "semanas": 1735, "vino": 1736, "inspectora": 1737, "resultado": 1738, "indignada": 1739, "cost\u00f3": 1740, "demasiado": 1741, "hacerla": 1742, "consegu\u00ed": 1743, "conseguirlo": 1744, "hija": 1745, "discapacidad": 1746, "depende": 1747, "conseguirme": 1748, "tercero": 1749, "inocente": 1750, "vehicular": 1751, "choco": 1752, "dirigirse": 1753, "reparacion": 1754, "pasos": 1755, "subir": 1756, "etc": 1757, "confirmacion": 1758, "recepcion": 1759, "contacto": 1760, "cumplio": 1761, "contactaron": 1762, "inapropiado": 1763, "escrito": 1764, "anormal": 1765, "indiquen": 1766, "pongo": 1767, "anomalia": 1768, "atentamente": 1769, "incapacidad": 1770, "permanente": 1771, "sufr\u00ed": 1772, "renal": 1773, "cr\u00f3nica": 1774, "hipertensi\u00f3n": 1775, "anemia": 1776, "secundaria": 1777, "c\u00e1ncer": 1778, "pr\u00f3stata": 1779, "hemodi\u00e1lisis": 1780, "sistema": 1781, "p\u00fablico": 1782, "ficha": 1783, "controles": 1784, "cu\u00e1l": 1785, "centro": 1786, "di\u00e1lisis": 1787, "entregaron": 1788, "aludiendo": 1789, "entregaran": 1790, "tribunal": 1791, "suscribe": 1792, "inicia": 1793, "actividades": 1794, "comerciales": 1795, "correcci\u00f3n": 1796, "declara": 1797, "ganancias": 1798, "mutuos": 1799, "obstante": 1800, "relacionados": 1801, "procedo": 1802, "cambiar": 1803, "fijo": 1804, "reinvertir": 1805, "mejor": 1806, "rentabilidad": 1807, "resumen": 1808, "presentada": 1809, "rectificar": 1810, "manifieste": 1811, "inter\u00e9s": 1812, "acogerme": 1813, "beneficios": 1814, "procesos": 1815, "oportunidad": 1816, "consultado": 1817, "especial": 1818, "acogerse": 1819, "procede": 1820, "adjuntando": 1821, "archivo": 1822, "generaron": 1823, "taller": 1824, "notificado": 1825, "listo": 1826, "instancias": 1827, "valido": 1828, "necesario": 1829, "\u00faltimo": 1830, "indique": 1831, "incluyendo": 1832, "mencionados": 1833, "chocado": 1834, "arriendo": 1835, "hertz": 1836, "logre": 1837, "transfirieron": 1838, "estudio": 1839, "abogados": 1840, "extra\u00f1o": 1841, "presupuestos": 1842, "presupuesto": 1843, "mitad": 1844, "arreglo": 1845, "capaces": 1846, "poca": 1847, "seriedad": 1848, "directo": 1849, "abogado": 1850, "peor": 1851, "escribe": 1852, "tribunales": 1853, "demandar": 1854, "solicte": 1855, "camioneta": 1856, "chevrolet": 1857, "patente": 1858, "debio": 1859, "grave": 1860, "salfa": 1861, "circulaci\u00f3n": 1862, "entrego": 1863, "omiso": 1864, "due\u00f1a": 1865, "administrativos": 1866, "anotaciones": 1867, "quedar": 1868, "envi\u00f3": 1869, "nro": 1870, "fiscal\u00eda": 1871, "comprometi\u00f3": 1872, "vacaciones": 1873, "renovada": 1874, "est": 1875, "asegurada": 1876, "llegan": 1877, "avisos": 1878, "sep": 1879, "bonificaciones": 1880, "espejo": 1881, "requiero": 1882, "detalles": 1883, "adicionales": 1884, "informan": 1885, "rechazados": 1886, "reembolsar\u00e1": 1887, "absolutamente": 1888, "imc": 1889, "masa": 1890, "corporal": 1891, "debajo": 1892, "duda": 1893, "bonifico": 1894, "base": 1895, "presentados": 1896, "proceder": 1897, "diferente": 1898, "rav": 1899, "hicieran": 1900, "eh": 1901, "realizando": 1902, "necesidad": 1903, "utilizar": 1904, "cancele": 1905, "culpa": 1906, "hable": 1907, "generar": 1908, "previo": 1909, "comento": 1910, "sufrio": 1911, "incidente": 1912, "ano": 1913, "competente": 1914, "danos": 1915, "involucrado": 1916, "resultados": 1917, "env\u00edan": 1918, "concesionario": 1919, "determina": 1920, "mala": 1921, "da\u00f1aron": 1922, "computacional": 1923, "decide": 1924, "destruyeron": 1925, "orientaci\u00f3n": 1926, "van": 1927, "superintendente": 1928, "carlos": 1929, "denuncias": 1930, "efectuadas": 1931, "enviadas": 1932, "copec": 1933, "cmpc": 1934, "\u00e9stas": 1935, "reitera": 1936, "graves": 1937, "situaciones": 1938, "afectan": 1939, "importante": 1940, "relacionadas": 1941, "denunciadas": 1942, "\u00e9stos": 1943, "falsificado": 1944, "traspasos": 1945, "t\u00edtulos": 1946, "testigos": 1947, "falsos": 1948, "trabajado": 1949, "falsedades": 1950, "accionarios": 1951, "reiterados": 1952, "conocer": 1953, "oficios": 1954, "ra\u00edz": 1955, "pre": 1956, "pr\u00f3rroga": 1957, "liquidar": 1958, "comercial": 1959, "promedio": 1960, "veh\u00edculos": 1961, "revisados": 1962, "rsa": 1963, "ninguno": 1964, "desmedro": 1965, "ofreciendo": 1966, "act\u00faa": 1967, "tiempos": 1968, "unilateralmente": 1969, "consiguiente": 1970, "pagar\u00e1": 1971, "trading": 1972, "continental": 1973, "asset": 1974, "management": 1975, "spa": 1976, "abierta": 1977, "ingres\u00e9": 1978, "positivo": 1979, "euros": 1980, "tenor": 1981, "acaecido": 1982, "relaci\u00f3n": 1983, "hospitalizado": 1984, "preparado": 1985, "caballero": 1986, "equivoco": 1987, "puso": 1988, "temporal": 1989, "cambiara": 1990, "dije": 1991, "originales": 1992, "rengo": 1993, "fotocopias": 1994, "ped\u00edan": 1995, "c\u00e1lculos": 1996, "renales": 1997, "adjunte": 1998, "cubrir\u00e1": 1999, "efectu\u00f3": 2000, "consta": 2001, "oficio": 2002, "equivocaci\u00f3n": 2003, "explico": 2004, "reconoce": 2005, "respectivo": 2006, "irregular": 2007, "consideraci\u00f3n": 2008, "aspectos": 2009, "revisi\u00f3n": 2010, "hyundai": 2011, "encargados": 2012, "hecha": 2013, "exprese": 2014, "oficialmente": 2015, "har\u00e1": 2016, "propia": 2017, "impugnar": 2018, "tomada": 2019, "transcurrido": 2020, "pertinentes": 2021, "sinceramente": 2022, "transparente": 2023, "buena": 2024, "explicar": 2025, "asumo": 2026, "terceros": 2027, "tomados": 2028, "dela": 2029, "indicada": 2030, "construcci\u00f3n": 2031, "componen": 2032, "habitaci\u00f3n": 2033, "mutuo": 2034, "inscrito": 2035, "conservador": 2036, "curic\u00f3": 2037, "tasaci\u00f3n": 2038, "terreno": 2039, "segunda": 2040, "construcciones": 2041, "expediente": 2042, "figuran": 2043, "ambas": 2044, "separado": 2045, "metros": 2046, "contrata": 2047, "cubriendo": 2048, "informadas": 2049, "p\u00e1rrafo": 2050, "reparo": 2051, "\u00e9sta": 2052, "sector": 2053, "destruyendo": 2054, "estructura": 2055, "instalaciones": 2056, "materiales": 2057, "acredita": 2058, "causas": 2059, "aportando": 2060, "establecidos": 2061, "representaci\u00f3n": 2062, "juicio": 2063, "contemplaba": 2064, "compras": 2065, "farmacia": 2066, "serian": 2067, "formularios": 2068, "beneficio": 2069, "agregar": 2070, "volv\u00ed": 2071, "madre": 2072, "aumentado": 2073, "libre": 2074, "fallecimiento": 2075, "invalidez": 2076, "corpvida": 2077, "modalidad": 2078, "inversi\u00f3n": 2079, "r\u00e9gimen": 2080, "garantiza": 2081, "tasa": 2082, "m\u00ednima": 2083, "archivos": 2084, "msoto": 2085, "pag": 2086, "detalla": 2087, "garantizada": 2088, "plan": 2089, "menciono": 2090, "movimientos": 2091, "ve": 2092, "variaci\u00f3n": 2093, "negativo": 2094, "aseguran": 2095, "m\u00ednimo": 2096, "garantizado": 2097, "reflejado": 2098, "pat": 2099, "nov": 2100, "abonaron": 2101, "aparezcan": 2102, "necesarios": 2103, "descargar": 2104, "cambiaron": 2105, "l\u00f3gica": 2106, "quedo": 2107, "atenta": 2108, "determino": 2109, "canceladas": 2110, "par\u00eds": 2111, "implica": 2112, "circulando": 2113, "desconociendo": 2114, "as": 2115, "realizados": 2116, "bicevida": 2117, "renta": 2118, "vitalicia": 2119, "ingresaron": 2120, "erronea": 2121, "pension": 2122, "superintedencia": 2123, "pensiones": 2124, "determinaron": 2125, "debian": 2126, "diferencia": 2127, "produjo": 2128, "provida": 2129, "correspondia": 2130, "partir": 2131, "cancelado": 2132, "cuestion": 2133, "exijo": 2134, "desvinculado": 2135, "publico": 2136, "instante": 2137, "funcionario": 2138, "aplica": 2139, "naturaleza": 2140, "descontar": 2141, "reconociendo": 2142, "aplicacion": 2143, "suerte": 2144, "mia": 2145, "deudor": 2146, "real": 2147, "formas": 2148, "contenidos": 2149, "considera": 2150, "sanciones": 2151, "autoridades": 2152, "administrativas": 2153, "notificaci\u00f3n": 2154, "reclamada": 2155, "terminados": 2156, "incluy\u00f3": 2157, "aplicada": 2158, "electricidad": 2159, "combustibles": 2160, "ejercicio": 2161, "aplicado": 2162, "aproximado": 2163, "ofreci\u00f3": 2164, "opt\u00e9": 2165, "porcentaje": 2166, "enviar\u00edan": 2167, "c\u00e9dula": 2168, "lados": 2169, "pag\u00f3": 2170, "desliguen": 2171, "neg\u00e1ndome": 2172, "anticipado": 2173, "proceda": 2174, "pagadas": 2175, "deber\u00e1": 2176, "disposici\u00f3n": 2177, "corresponda": 2178, "acepta": 2179, "inmueble": 2180, "ubicado": 2181, "tomaron": 2182, "fotograf\u00edas": 2183, "provocados": 2184, "eventos": 2185, "anteriores": 2186, "env\u00edo": 2187, "derivados": 2188, "sacando": 2189, "adjuntan": 2190, "ininterrumpidamente": 2191, "adicional": 2192, "usar": 2193, "premio": 2194, "fidelidad": 2195, "exigen": 2196, "asimismo": 2197, "cl\u00e1usula": 2198, "permite": 2199, "accedido": 2200, "adjuntamos": 2201, "propuesta": 2202, "correspondencia": 2203, "sres": 2204, "enviando": 2205, "faltante": 2206, "beckett": 2207, "enviarlo": 2208, "cad": 2209, "causados": 2210, "viento": 2211, "desbordamiento": 2212, "alude": 2213, "levantaron": 2214, "agua": 2215, "filtr\u00f3": 2216, "techo": 2217, "tales": 2218, "tr\u00e1nsito": 2219, "estipulados": 2220, "pagare": 2221, "mientras": 2222, "esperaba": 2223, "alcoholemia": 2224, "hablar": 2225, "lograr": 2226, "asistencia": 2227, "jur\u00eddica": 2228, "incluida": 2229, "asignado": 2230, "posibles": 2231, "inform\u00e1ndome": 2232, "formato": 2233, "enviar\u00eda": 2234, "paso": 2235, "informarle": 2236, "enviara": 2237, "marubeni": 2238, "transporte": 2239, "gr\u00faa": 2240, "contrario": 2241, "retraso": 2242, "sumado": 2243, "reemplazo": 2244, "representan": 2245, "abuelo": 2246, "falleci\u00f3": 2247, "nestl\u00e9": 2248, "principio": 2249, "abuela": 2250, "personalmente": 2251, "edificio": 2252, "atenderme": 2253, "linda": 2254, "encargada": 2255, "proced\u00ed": 2256, "congelado": 2257, "deficiencia": 2258, "s\u00e9": 2259, "confirman": 2260, "antiguos": 2261, "dividendo": 2262, "dijieron": 2263, "resulto": 2264, "insolito": 2265, "devo": 2266, "deje": 2267, "porfavor": 2268, "ayudenme": 2269, "ago": 2270, "individual": 2271, "contactarse": 2272, "siniestrada": 2273, "comunicado": 2274, "atraso": 2275, "registra": 2276, "predenuncio": 2277, "corpbanca": 2278, "recordar": 2279, "intervenida": 2280, "hacerse": 2281, "acercarnos": 2282, "empezar": 2283, "comunicamos": 2284, "pocas": 2285, "ocasiones": 2286, "contestado": 2287, "supone": 2288, "trabajando": 2289, "comunicar": 2290, "sacado": 2291, "comunicarnos": 2292, "determinado": 2293, "cotizaci\u00f3n": 2294, "innumerables": 2295, "ayudaran": 2296, "llevamos": 2297, "comenc\u00e9": 2298, "cruzblanca": 2299, "asesor": 2300, "descontaba": 2301, "fuertes": 2302, "dolores": 2303, "comisi\u00f3n": 2304, "evaluada": 2305, "descontando": 2306, "resolvi\u00f3": 2307, "liquide": 2308, "terremoto": 2309, "establecer": 2310, "comunicaci\u00f3n": 2311, "denuncio": 2312, "env\u00eda": 2313, "impugnando": 2314, "confirmando": 2315, "pido": 2316, "iniciar": 2317, "mecanismo": 2318, "arbitral": 2319, "conflictos": 2320, "denuncie": 2321, "pudiera": 2322, "marca": 2323, "intent\u00e9": 2324, "dispuesta": 2325, "aceptar": 2326, "aceptando": 2327, "arbitraria": 2328, "maneja": 2329, "informarme": 2330, "administrar": 2331, "endoso": 2332, "linares": 2333, "desconoce": 2334, "vigencia": 2335, "ineficiencia": 2336, "haga": 2337, "costos": 2338, "incurrir": 2339, "activar": 2340, "civil": 2341, "respaldos": 2342, "requerido": 2343, "irresponsabilidad": 2344, "invertidos": 2345, "demuestra": 2346, "devuelva": 2347, "inmediata": 2348, "visualizar": 2349, "mediar": 2350, "costo": 2351, "alternativo": 2352, "retire": 2353, "sabido": 2354, "depositado": 2355, "cobrados": 2356, "atenciones": 2357, "m\u00e9dicas": 2358, "hepatitis": 2359, "autoinmune": 2360, "anterioridad": 2361, "clc": 2362, "incorrecta": 2363, "legalidad": 2364, "carece": 2365, "fundamento": 2366, "demostrado": 2367, "deriva": 2368, "definitivo": 2369, "reembolsaran": 2370, "repuesto": 2371, "circunstancia": 2372, "deber": 2373, "reconocen": 2374, "llave": 2375, "avisado": 2376, "absurdo": 2377, "peritaje": 2378, "consideraron": 2379, "desgaste": 2380, "tom\u00f3": 2381, "relato": 2382, "decirme": 2383, "encontrado": 2384, "cerca": 2385, "celular": 2386, "raro": 2387, "clave": 2388, "mucha": 2389, "autos": 2390, "aunque": 2391, "seguridad": 2392, "robos": 2393, "beneficiar": 2394, "cumplido": 2395, "aducen": 2396, "oportuno": 2397, "dec\u00edan": 2398, "negligente": 2399, "fiscalizar": 2400, "cumpliendo": 2401, "osorno": 2402, "defunci\u00f3n": 2403, "fallecida": 2404, "acerca": 2405, "activa": 2406, "activos": 2407, "tramites": 2408, "resoluciones": 2409, "ver\u00e1n": 2410, "acerque": 2411, "jefa": 2412, "martes": 2413, "automovil": 2414, "ocasi\u00f3n": 2415, "c\u00eda": 2416, "ultima": 2417, "ultimos": 2418, "vuelvo": 2419, "avance": 2420, "adquir\u00ed": 2421, "zona": 2422, "franca": 2423, "km": 2424, "gildemeister": 2425, "laborales": 2426, "traslade": 2427, "comuna": 2428, "villa": 2429, "ruta": 2430, "presentarme": 2431, "emitir": 2432, "liberado": 2433, "alzamiento": 2434, "restricci\u00f3n": 2435, "mismas": 2436, "caracter\u00edsticas": 2437, "resto": 2438, "paga": 2439, "ciertas": 2440, "quiz\u00e1s": 2441, "promoci\u00f3n": 2442, "premium": 2443, "inscripci\u00f3n": 2444, "toma": 2445, "bancario": 2446, "personales": 2447, "haci\u00e9ndose": 2448, "respectiva": 2449, "encontr\u00e1ndome": 2450, "pagaban": 2451, "env\u00eden": 2452, "entender": 2453, "pagaron": 2454, "vendieron": 2455, "indemnizen": 2456, "amigo": 2457, "dental": 2458, "podia": 2459, "cuanod": 2460, "quisimos": 2461, "prestado": 2462, "ocupo": 2463, "corto": 2464, "renuncio": 2465, "letra": 2466, "letras": 2467, "restantes": 2468, "cargan": 2469, "maneras": 2470, "completo": 2471, "utilizando": 2472, "traves": 2473, "telefono": 2474, "jamas": 2475, "explicaron": 2476, "operacion": 2477, "nariz": 2478, "opere": 2479, "presentara": 2480, "alturas": 2481, "autorizacion": 2482, "debiese": 2483, "pabellon": 2484, "quirurgico": 2485, "imagino": 2486, "cubren": 2487, "pedirian": 2488, "acta": 2489, "nacimiento": 2490, "expongo": 2491, "producidos": 2492, "enseres": 2493, "sismos": 2494, "usuario": 2495, "reiteradas": 2496, "ocaciones": 2497, "dejo": 2498, "hacia": 2499, "carencia": 2500, "activacion": 2501, "aduce": 2502, "cuestiona": 2503, "atencion": 2504, "serie": 2505, "avalan": 2506, "objeto": 2507, "analizada": 2508, "debia": 2509, "llamando": 2510, "procedimientos": 2511, "claridad": 2512, "incertidumbre": 2513, "puntos": 2514, "aplican": 2515, "normativas": 2516, "dichas": 2517, "expuestos": 2518, "factibilidad": 2519, "derechos": 2520, "vulnerados": 2521, "saluda": 2522, "estacionado": 2523, "inspeccionado": 2524, "reportado": 2525, "extensi\u00f3n": 2526, "vencido": 2527, "decirle": 2528, "obligado": 2529, "norma": 2530, "compania": 2531, "consorcio": 2532, "respondera": 2533, "argumentan": 2534, "detener": 2535, "revisada": 2536, "estipula": 2537, "causa": 2538, "desperfecto": 2539, "emergencia": 2540, "continuar": 2541, "marcha": 2542, "requer\u00eda": 2543, "ida": 2544, "comenz\u00f3": 2545, "fallar": 2546, "serio": 2547, "perfectamente": 2548, "fiscal": 2549, "rectificaci\u00f3n": 2550, "rectificaciones": 2551, "detectado": 2552, "d\u00e9": 2553, "instrucciones": 2554, "tesorer\u00eda": 2555, "rep\u00fablica": 2556, "fiscales": 2557, "pendientes": 2558, "obeteenr": 2559, "intervengan": 2560, "solucionen": 2561, "cordiales": 2562, "hacerlo": 2563, "realizan": 2564, "supuesto": 2565, "descontada": 2566, "jefe": 2567, "migraci\u00f3n": 2568, "doble": 2569, "coment\u00e9": 2570, "viendo": 2571, "renov\u00f3": 2572, "firmando": 2573, "sigla": 2574, "pp": 2575, "asegurados": 2576, "l\u00f3gico": 2577, "utilizan": 2578, "medios": 2579, "verificaci\u00f3n": 2580, "evaluado": 2581, "adjuntada": 2582, "obtuvimos": 2583, "querer": 2584, "adquirido": 2585, "\u00fanicamente": 2586, "responderme": 2587, "comuniqu\u00e9": 2588, "manifestaron": 2589, "funci\u00f3n": 2590, "efectuada": 2591, "denunciado": 2592, "podr\u00e9": 2593, "contando": 2594, "contacte": 2595, "registraba": 2596, "castigada": 2597, "averig": 2598, "publicada": 2599, "gracia": 2600, "bernardo": 2601, "nivel": 2602, "estudiantil": 2603, "sabia": 2604, "extra\u00f1a": 2605, "comprometen": 2606, "historial": 2607, "manchado": 2608, "tra\u00eddo": 2609, "expedientes": 2610, "entregados": 2611, "vend\u00ed": 2612, "mazda": 2613, "terminara": 2614, "asciende": 2615, "masiva": 2616, "comente": 2617, "asumir": 2618, "capitulo": 2619, "pondr\u00e1": 2620, "jueves": 2621, "grua": 2622, "asignaron": 2623, "automotora": 2624, "empleado": 2625, "contesta": 2626, "voz": 2627, "enfermo": 2628, "ayuden": 2629, "ayudarme": 2630, "traido": 2631, "chocaron": 2632, "porta": 2633, "inspecciono": 2634, "consider\u00f3": 2635, "perdidas": 2636, "maletero": 2637, "radio": 2638, "neum\u00e1tico": 2639, "llanta": 2640, "caja": 2641, "robaron": 2642, "tucson": 2643, "comisaria": 2644, "aval\u00fao": 2645, "corta": 2646, "aqu\u00ed": 2647, "vulneraci\u00f3n": 2648, "consumidor": 2649, "relevantes": 2650, "taxi": 2651, "choque": 2652, "conductor": 2653, "conduc\u00eda": 2654, "fuga": 2655, "designo": 2656, "visual": 2657, "llevara": 2658, "llegando": 2659, "repuestos": 2660, "llamar\u00eda": 2661, "dic": 2662, "avanzar": 2663, "llegaran": 2664, "feb": 2665, "equivocados": 2666, "compraron": 2667, "cansado": 2668, "econ\u00f3micos": 2669, "ise": 2670, "viera": 2671, "terminen": 2672, "responda": 2673, "novedades": 2674, "negligencia": 2675, "falta": 2676, "lunes": 2677, "entrar": 2678, "s\u00e1bado": 2679, "santa": 2680, "contesto": 2681, "gr\u00faas": 2682, "horario": 2683, "atend\u00eda": 2684, "preguntas": 2685, "realizadas": 2686, "ej": 2687, "cu\u00e1les": 2688, "mec\u00e1nico": 2689, "recomend\u00f3": 2690, "faltaba": 2691, "destino": 2692, "pr\u00f3ximo": 2693, "h\u00e1bil": 2694, "encendi\u00f3": 2695, "traslado": 2696, "recomendado": 2697, "daba": 2698, "relatar": 2699, "dadas": 2700, "indicaban": 2701, "ingresa": 2702, "nota": 2703, "parcialmente": 2704, "carrocer\u00eda": 2705, "componentes": 2706, "exclusiones": 2707, "se\u00f1aladas": 2708, "condicionado": 2709, "comienza": 2710, "\u00edtem": 2711, "obligaciones": 2712, "salvar": 2713, "conservar": 2714, "restos": 2715, "not\u00e9": 2716, "salir": 2717, "valparaiso": 2718, "anualmente": 2719, "demoran": 2720, "decid\u00ed": 2721, "caducaron": 2722, "enter\u00e9": 2723, "protecci\u00f3n": 2724, "oncol\u00f3gico": 2725, "ffmm": 2726, "larra\u00edn": 2727, "vial": 2728, "sigue": 2729, "detr\u00e1s": 2730, "asegurador": 2731, "insistir": 2732, "realizaran": 2733, "sufridos": 2734, "c\u00e1mara": 2735, "retroceso": 2736, "repararan": 2737, "medias": 2738, "repar\u00f3": 2739, "insistido": 2740, "\u00faltimos": 2741, "hipermarc": 2742, "gestiones": 2743, "pa\u00f1o": 2744, "lomas": 2745, "ba\u00edda": 2746, "inmobiliario": 2747, "valorizado": 2748, "oportunamente": 2749, "desprende": 2750, "posteriores": 2751, "alcanzado": 2752, "identifica": 2753, "comprador": 2754, "agente": 2755, "vendedor": 2756, "filiales": 2757, "afirma": 2758, "tard\u00eda": 2759, "imagen": 2760, "medida": 2761, "enterando": 2762, "afirman": 2763, "desempleo": 2764, "faltar": 2765, "tanta": 2766, "prueba": 2767, "afirmaci\u00f3n": 2768, "diario": 2769, "empleo": 2770, "realizaba": 2771, "demoro": 2772, "abonar": 2773, "futuras": 2774, "intereses": 2775, "incluidos": 2776, "primeras": 2777, "inicio": 2778, "sino": 2779, "ocupe": 2780, "pr\u00e1cticas": 2781, "abusivas": 2782, "autoridad": 2783, "renunciando": 2784, "mano": 2785, "comunicando": 